target/test-classes/xml/sws/getbillestimate/Get_Bill_Estimate_Request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:sel="http://selfcare.telco.hsntech.com">
  <soapenv:Header/>
  <soapenv:Body>
    <sel:getBillEstimateRequest>
      <sel:externalSystemID>MOBILEAWARE</sel:externalSystemID>
      <sel:accountNumber>$accountNumber$</sel:accountNumber>
    </sel:getBillEstimateRequest>
  </soapenv:Body>
</soapenv:Envelope>